/* Localized versions of Info.plist keys */

CFBundleName = "Disk Inventory X";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Disk Inventory X version 1.0, Tjark Derlien 2004";
NSHumanReadableCopyright = "released under GPL";
